Services/src/CommonTemplates/GetTradeitemsOfPoolByModifiedTime/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:glob="http://globalservice.ws.bept.ids.by/">
   <soapenv:Header/>
   <soapenv:Body>
      <glob:getTradeitemsOfPoolByModifiedTime>
         <!--Optional:-->
         <request>
            <!--Optional:-->
            <dateFrom>id_datefrom</dateFrom>
            <!--Optional:-->
            <dateTo>id_dateto</dateTo>
            <!--Optional:-->
            <header>
               <!--Optional:-->
               <sessiontoken>id_sessiontoken</sessiontoken>
            </header>
         </request>
      </glob:getTradeitemsOfPoolByModifiedTime>
   </soapenv:Body>
</soapenv:Envelope>